<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<% response.setHeader("Access-Control-Allow-Origin", "*");%>
[['지역', '행복지수'], ['종로구', 7.47], ['중구', 7.24], ['용산구', 7.07], ['성동구', 7.05], ['광진구', 7.04], ['동대문구', 6.94], ['중랑구', 7.26], ['성북구', 7.06], ['강북구', 7.33], ['도봉구', 7.43], ['노원구', 7], ['은평구', 7.18], ['서대문구', 7.15], ['마포구', 7.07], ['양천구', 7.03], ['강서구', 7.19], ['구로구', 7.21], ['금천구', 7.25], ['영등포구', 7.2], ['동작구', 7], ['관악구', 7.45], ['서초구', 7.15], ['강남구', 7.46], ['송파구', 7.22], ['강동구', 7.24]]