<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%
// post 방식의 요청 데이터에 대한 한글 인코딩 설정
request.setCharacterEncoding("utf-8");
//crose domain을 허용하기 위한 필수 설정
response.setHeader("Access-Control-Allow-Origin", "*");
%>
[
  {
    "자치구": "종로구",
    "스크린수": "34"
  },
  {
    "자치구": "중구",
    "스크린수": "47"
  },
  {
    "자치구": "용산구",
    "스크린수": "28"
  },
  {
    "자치구": "성동구",
    "스크린수": "10"
  },
  {
    "자치구": "광진구",
    "스크린수": "38"
  },
  {
    "자치구": "동대문구",
    "스크린수": "15"
  },
  {
    "자치구": "중랑구",
    "스크린수": "14"
  },
  {
    "자치구": "성북구",
    "스크린수": "9"
  },
  {
    "자치구": "강북구",
    "스크린수": "21"
  },
  {
    "자치구": "도봉구",
    "스크린수": "5"
  },
  {
    "자치구": "노원구",
    "스크린수": "28"
  },
  {
    "자치구": "은평구",
    "스크린수": "23"
  },
  {
    "자치구": "서대문구",
    "스크린수": "22"
  },
  {
    "자치구": "마포구",
    "스크린수": "17"
  },
  {
    "자치구": "양천구",
    "스크린수": "17"
  },
  {
    "자치구": "강서구",
    "스크린수": "27"
  },
  {
    "자치구": "구로구",
    "스크린수": "25"
  },
  {
    "자치구": "금천구",
    "스크린수": "14"
  },
  {
    "자치구": "영등포구",
    "스크린수": "28"
  },
  {
    "자치구": "동작구",
    "스크린수": "8"
  },
  {
    "자치구": "관악구",
    "스크린수": "13"
  },
  {
    "자치구": "서초구",
    "스크린수": "12"
  },
  {
    "자치구": "강남구",
    "스크린수": "50"
  },
  {
    "자치구": "송파구",
    "스크린수": "40"
  },
  {
    "자치구": "강동구",
    "스크린수": "26"
  }
]